
/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Languages"; ObjectID = "205"; */
"205.ibExternalAccessibilityDescription" = "Idiomas";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "212"; */
"212.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Browse using language and select an input source to add:"; ObjectID = "224"; */
"224.title" = "Busca por idioma y selecciona la fuente de entrada que quieras añadir:";

/* Class = "NSButtonCell"; title = "Add"; ObjectID = "233"; */
"233.title" = "Añadir";

/* Class = "NSSearchField"; ibExternalAccessibilityDescription = "Use keyword to filter input sources"; ObjectID = "237"; */
"237.ibExternalAccessibilityDescription" = "Usa palabras clave para filtrar las fuentes de entrada";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Input sources of selected language"; ObjectID = "1350"; */
"1350.ibExternalAccessibilityDescription" = "Fuentes de entrada del idioma seleccionado";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "1356"; */
"1356.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Language"; ObjectID = "1492"; */
"1492.title" = "Idioma";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "3533"; */
"3533.title" = "Cancelar";

/* Class = "NSTextFieldCell"; title = "Localized IS Name"; ObjectID = "3746"; */
"3746.title" = "Nombre localizado de la fuente de entrada";

/* Class = "NSTextFieldCell"; title = "Keyboard layout not available"; ObjectID = "6803"; */
"6803.title" = "Disposición de teclado no disponible";
